import Image from "next/image";

export default function Aisatsu() {
  return (
    <>
      <h1>～塾長　挨拶～</h1>
      <p>
        みなさん、はじめまして！ 『教える・教わる学習塾 シエルとソワル』の代表
        兼 塾長 廣田　良輔（ひろた　りょうすけ）と申します。
      </p>
      <p>
        兵庫県姫路市の出身で、学生の頃は小1～大学3年生までずっとサッカーをしてきました⚽
        兵庫県立姫路西高等学校という公立高校へ進学後、
        自治医科大学医学部に入学したため、栃木県に引っ越してきました。
        栃木県での暮らしは14年目となります。
      </p>
      <p>
        私の学生時代の話になりますが、私自身、中2の夏までは勉強が大嫌いでした。
        自分から机に座ることはほとんどなく、本当に勉強ができない子でした。
        遊びの誘いにもすぐに乗ってしまうため、そもそも勉強に割く時間もありません。
        なので今、勉強が嫌い・勉強なんてしたくない！という学生の皆さんの気持ちは痛いほど分かります。
        ではそんな私がなぜ、自分から進んで勉強をするようになり、医学部にまで進学出来たのか・・・​？
      </p>
      <p>
        　私の実家は、周囲に塾もない田舎にあります。
        母親が自宅を近所の子に開放して寺子屋のように勉強の面倒をみていました。
        そこに集まった子同士で教え合い、私もその中で勉強を始めました。
      </p>
      <p>
        私もひどかったですが、同じように勉強ができない友達も来ていて、
        レベルが低い同士で教え合っているうちに、
        その友達が少しずつ私が教えたことを理解し、成績を伸ばすことが出来ました。
        　こうした嬉しさや達成感は、私の励みとなり自分の成績もグングン伸びました。
      </p>
      <p>
        結果、地域トップ高校に進学し、その後の大学進学でも
        「せっかくなら兄より良い大学に入りたい」という理由だけで医系の大学を目指し、
        自治医科大学医学部に合格しました。
      </p>
      <p>
        　在学中も、私はサッカーやバンドに明け暮れながらも
        効率よく学び続け、勉強を楽しみに続けることができたのです。
        こうした原体験が『シエルとソワル』に繋がっているのは間違いありません。
      </p>
      <p>
        自分の経験を一人でも多くの子ども達と共有し、
        ”勉強って本当はめっちゃ楽しい！！”と気付いて欲しいと願い、
        『教える、教わる学習塾 シエルとソワル』を開校いたしました。
        勉強が嫌い！という方にこそ、シエルとソワルで一緒に学んで
        「わかる楽しみ」「より難度の高い問題へ挑戦するワクワク感」を
        実感してもらいたいと思います。
      </p>
      <p>
        みなさんの笑い声が絶えない教室になることを願って、日々努めて参ります。
        どうぞよろしくお願いいたします。(^^♪
      </p>
      <p>
      教える・教わる学習塾　シエルとソワル

代表　兼　塾長　　廣田　良輔
      </p>
    </>
  );
}
